[
    {
        "id": "1inch",
        "name": "1inch",
        "symbol": "1inch",
        "description": "\"What is 1inch Network?\r\n1inch Network is a decentralized exchange (DEX) aggregator to help users discover the best trade prices for tokens. Instead of swapping tokens from a single liquidity pool of a DEX, 1inch will aggregate across different pools and suggest the most efficient way to trade tokens.\r\n\r\nWhy use 1inch?\r\nIf you are a trader trading large amount of tokens, you may not be aware of all the availability liquidity across different DEXes in order to get the best price quote. Price quote offered by DEX fluctuates according to the liquidity pool at any given time. Also, when you are trading large size, every percentage of savings can be magnified with an optimal trading path. 1inch aims to solve all that in a single user friendly interface.\r\n\r\nWhat is Pathfinder?\r\nPathfinder is the discovery and routing algorithm developed by the 1inch team. It is the algorithm the powers the backend to finding the most efficient route to swap a token. For example, if a user wants to sell ETH for WBTC, Pathfinder will explore all DEXes such as Uniswap, Curve, Balancer, DODO, Sushiswap, and more. The result is a recommended route that optimizes fees and liquidity in order to give users the best rate. Users no longer need to check each individual services in order to find the best price.\r\n\r\nWho are the creators of 1inch?\r\n1inch was founded by Sergej Kunz and Anton Bukov. The idea for 1inch was developed at a hackathon in just over 60 hours at New York City. Fast forward today, it is one of the fastest growing DeFi product.\""
    },
    {
        "id": "aave",
        "name": "Aave",
        "symbol": "aave",
        "description": "Aave is a decentralized money market protocol where users can lend and borrow cryptocurrency across 20 different assets as collateral. The protocol has a native token called AAVE, which is also a governance token that lets the community decide the direction of the protocol in a collective manner. Lenders can earn interest by providing liquidity to the market, while borrowers can borrow by collateralizing their cryptoassets to take out loans from the liquidity pools.\r\n\r\n"
    },
    {
        "id": "across-protocol",
        "name": "Across Protocol",
        "symbol": "acx",
        "description": "Across is an optimistic cross-chain bridge secured by UMA’s optimistic oracle. It is optimized for capital efficiency with a single liquidity pool, a competitive relayer landscape, and a no-slippage fee model. "
    },
    {
        "id": "alchemist",
        "name": "Alchemist",
        "symbol": "mist",
        "description": "⚗️'s one and only purpose is to find the philosopher's stone and use it to explore the galaxy."
    },
    {
        "id": "alchemix",
        "name": "Alchemix",
        "symbol": "alcx",
        "description": "Alchemix token is the governance token for the Alchemix protocol. "
    },
    {
        "id": "alchemix-usd",
        "name": "Alchemix USD",
        "symbol": "alusd",
        "description": "alUSD is a yield-backed synthetic stablecoin powered by the Alchemix protocol"
    },
    {
        "id": "ampleforth",
        "name": "Ampleforth",
        "symbol": "ampl",
        "description": "Ampleforth is a digital-asset-protocol for smart commodity-money.\r\n\r\nThe smart commodity money with a unique elastic supply protocol. AMPL supply expands and contracts in response to it’s price deviating from a 1 USD target. Deviations result in a supply change of AMPLs once every 24 hours, increasing or decreasing the number of tokens in each holder’s wallet pro-rata. Ampleforth is the only asset in the world with this elastic supply property, and therefore has counter-cyclical trading pressure and is uncorrelated with other digital assets such as Bitcoin."
    },
    {
        "id": "ankreth",
        "name": "Ankr Staked ETH",
        "symbol": "ankreth",
        "description": "ETH Liquid Staking with Ankr\r\n\r\nAnkr Staking offers Ethereum token holders the opportunity to stake ETH and, in return, claim ETH Liquid Staking tokens — ankrETH. ankrETH also offers instant liquidity for your staked ETH, enabling you to connect ankrETH with DeFi platforms and earn several more layers of rewards.\r\n\r\nankrETH is a reward-bearing token, meaning that the fair value of 1 ankrETH token vs. ETH increases over time as staking rewards accumulate inside the token.\r\n\r\nBenefits\r\n\r\n- Generate Multiple Layers of Rewards: Use ankrETH on DeFi platforms to enable you to multiply your earning potential in APY on top of your staking rewards!\r\n- Low Impermanent Loss: Contributing ankrETH for liquidity with tokens like ETH means a low risk of impermanent loss, expanding the upside of providing liquidity for a more stable and profitable experience.\r\n- Compound Your Staking Rewards: Your staking rewards will compound daily as the value of ankrETH in your wallet increases vs. ETH.\r\n- Support & Secure Ethereum: Staking ETH directly supports the Ethereum network and helps validate transactions. Ankr’s staking system distributes staked tokens intelligently across the Ethereum ecosystem to achieve optimal decentralization.\r\n- Elastic Supply: Users can trade their ankrETH tokens for their staked ETH anytime.\r\n"
    },
    {
        "id": "arbitrum",
        "name": "Arbitrum",
        "symbol": "arb",
        "description": "Arbitrum is one of the leading Ethereum scaling solutions bringing cheap transactions to tens of thousands of users in an environment that feels very similar to Ethereum. It is an optimistic rollup and the leading L2 in terms of TVL. Some of the largest dApps live on Arbitrum include GMX, Radiant, Uniswap V3, and Gains Network."
    },
    {
        "id": "aura-bal",
        "name": "Aura BAL",
        "symbol": "aurabal",
        "description": "auraBAL is a liquid wrapper for Balancer's veBAL. Aura allows users to deposit their 80/20 BAL/WETH BPT and receive liquid auraBAL, instead of the non-transferrable veBAL. Tokenised auraBAL is given to the user at a 1:1 rate for veBAL, and can be traded on Balancer or elsewhere.\r\n\r\nThis BPT is then locked up by the Aura protocol for the maximum time in Balancer Voting Escrow where it will allow the Aura system to benefit from its voting power for boosting rewards & voting for gauges."
    },
    {
        "id": "aura-finance",
        "name": "Aura Finance",
        "symbol": "aura",
        "description": "Centered around Balancer’s veBAL, Aura coordinates incentives around vote-escrowed tokens to boost yield potential and governance power of DeFi liquidity providers, governance token stakers and voters."
    },
    {
        "id": "badger-dao",
        "name": "Badger DAO",
        "symbol": "badger",
        "description": "Badger DAO aims to create an ecosystem of DeFi products with the ultimate goal of bringing Bitcoin into Ethereum. It is the first DeFi project that chose to focus on BTC as the main reserve asset rather than using ETH. \r\n\r\nDuring launch, there are two main products, Sett and DIGG. "
    },
    {
        "id": "balancer",
        "name": "Balancer",
        "symbol": "bal",
        "description": "Balancer is a non-custodial portfolio manager, liquidity provider, and price sensor\r\n\r\nThe Balancer Protocol Governance Token (BAL) are distributed to Liquidity Providers of Balancer. BALs are a key way of decentralizing the governance of the protocol such that it can remain resilient over time, protected from the failure of any single stakeholder. \r\n\r\nThe proposed amount of distributed BALs to liquidity providers is 145,000 per week, or approximately 7.5M per year. This means in the first year of BAL’s existence there would be 30% supply inflation off the initially allocated supply of 25M tokens. This high rate of supply inflation is meant to kickstart the distribution of governance rights of the protocol out to those who earn it."
    },
    {
        "id": "chainlink",
        "name": "Chainlink",
        "symbol": "link",
        "description": "Chainlink is a framework for building Decentralized Oracle Networks (DONs) that bring real-world data onto blockchain networks, enabling the creation of hybrid smart contracts. These DONs provide decentralized services such as Price Feeds, Proof of Reserve, Verifiable Randomness, Keepers, and the ability to connect to any web API. \r\n\r\nIt aims to ensure that the external information (pricing, weather data, event outcomes, etc.) and off-chain computations (randomness, transaction automation, fair ordering, etc.) fed to on-chain smart contracts are reliable and tamper-proof."
    },
    {
        "id": "convex-finance",
        "name": "Convex Finance",
        "symbol": "cvx",
        "description": "Convex is a protocol that simplifies Curve boosting experience in order to maximize yields. Convex allows Curve liquidity providers to earn trading fees and claim boosted CRV without locking CRV themselves. Liquidity providers can receive boosted CRV and liquidity mining rewards with minimal effort.\r\nIf you would like to stake CRV, Convex lets users receive trading fees as well as a share of boosted CRV received by liquidity providers. This allows for a better balance between liquidity providers and CRV stakers as well as better capital efficiency.\r\n\r\nCurve liquidity providers can deposit their LP tokens into Convex to maximize their CRV earnings with a more efficient boost.\r\n\r\nCurve DAO token stakers will be able to earn additional boosted CRV and CVX tokens through the protocol.\r\n\r\n"
    },
    {
        "id": "cow-protocol",
        "name": "CoW Protocol",
        "symbol": "cow",
        "description": "COW token allows its holders the right to govern and curate the infrastructure of the CoW Protocol ecosystem through the CowDAO. Additionally, COW token holders receive fee discounts when trading on CowSwap & some other perks."
    },
    {
        "id": "curve-dao-token",
        "name": "Curve DAO",
        "symbol": "crv",
        "description": "Similar to Uniswap, Curve Finance is an Automated Market Maker (AMM) based Decentralised Exchange (DEX). Unlike Uniswap, its main focus is only to swap between assets that are supposed to have the same value. This is useful in the DeFi ecosystem as there are plenty of wrapped tokens and synthetic tokens that aim to mimic the price of the real underlying asset. \r\n\r\nFor example, one of the biggest pools is 3CRV, which is a stablecoin pool consisting of DAI, USDT, and USDC. Their ratio in the pool will be based on the supply and demand of the market. Depositing a coin with a lesser ratio will yield the user a higher percentage of the pool. As such when the ratio is heavily tilted to one of the coins, it may serve as a good chance to arbitrage.\r\n\r\nCurve Finance also supports yield-bearing tokens. For example, it collaborated with Yearn Finance to release yUSD pools that consisted of yDAI, yUSDT, yUSDC and yTUSD. Users that participated in this pool will not only have yield from the underlying yield-bearing tokens, but also the swap fees generated by the Curve pool. Including the yield farming rewards in terms of CRV tokens, liquidity providers of the pool actually have three sources of yield. "
    },
    {
        "id": "dai",
        "name": "Dai",
        "symbol": "dai",
        "description": "MakerDAO has launched Multi-collateral DAI (MCD). This token refers to the new DAI that is collaterized by multiple assets.\r\n"
    },
    {
        "id": "daohaus",
        "name": "DAOhaus",
        "symbol": "haus",
        "description": "This HAUS doesn't build itself\r\nIt takes a community, and HausDAO is the community of contributors working together directly to design, build, and communicate the actual product."
    },
    {
        "id": "diversified-staked-eth",
        "name": "Diversified Staked ETH",
        "symbol": "dseth",
        "description": "The Diversified Staked ETH Index (dsETH) is an index token of the leading Ethereum liquid staking tokens. Along with providing a source of diversified staking yield, dsETH strengthens the Ethereum network with weightings that favor decentralized liquid staking protocols. "
    },
    {
        "id": "eden",
        "name": "EDEN",
        "symbol": "eden",
        "description": "Eden is a priority transaction network that protects traders from frontrunning, aligns incentives for block producers, and redistributes miner extractable value."
    },
    {
        "id": "fei-usd",
        "name": "Fei USD",
        "symbol": "fei",
        "description": "FEI uses a new kind of stablecoin mechanism called protocol controlled value (PCV). It is more capital-efficient, has a fair distribution, and is fully decentralized. The protocol uses the value it controls to maintain liquid secondary markets.\r\n\r\nFei Labs is the team that created FEI, a highly scalable, decentralized, and reserve-backed stablecoin that can meet DeFi’s needs without relying on centralized assets for collateral, that unlocks next-generation integration potential. Our mission is to be the stable coin of DeFi backed by some of the top minds in the space, including a16z, Nascent, Variant, Coinbase,\r\n\r\nFei v2 launches in late 2021, bringing 1:1 redeemability, TRIBE buybacks/backstop, and algorithmic PCV management: https://medium.com/fei-protocol/introducing-fei-v2-6f56afe7a1b5"
    },
    {
        "id": "flux-dai",
        "name": "Flux DAI",
        "symbol": "fdai",
        "description": "What is fDAI?\r\nEach asset supported by the Flux Finance Protocol is integrated through a fToken contract, which is a representation of balances supplied to the protocol. fTokens, such as fDAI, are a fork of Compound V2's cTokens, with additional functionality to support permissioned assets. \r\n\r\nWhat Makes fDAI Unique?\r\nfDAI is minted when users deposit DAI on Flux Finance. By doing so, the user's DAI will become available to borrowers, and the user will earn the DAI supply rate. fDAI increases in value relative to the underlying DAI, meaning users can redeem more assets over time as interest is earned. The interest rate earned by lenders fluctuates and depends on the market's utilization (i.e. the percentage of deposited assets that have been borrowed).\r\n\r\nHistory of fDAI\r\nIn January 2023, Flux was announced as a decentralized lending protocol that can support permissionless cryptoassets alongside permissioned tokens. The protocol was initially developed by Ondo Finance, a software development firm in DeFi, before being sold to Flux Finance.\r\n\r\nFlux is governed by the Ondo DAO, in which ONDO holders vote to upgrade its code and alter its risk parameters. In February 2023, the protocol was initialized and its supported assets and parameters were selected in a genesis vote. fDAI was among the first assets to be selected, alongside fUSDC and fOUSG. Markets for these assets opened shortly after.\r\n\r\nWhat can fDAI be Used For?\r\nBy minting fDAI, users earn interest and gain the ability to use fDAI as collateral. fDAI can be transferred to effect change in ownership. Transferring fDAI means transferring your balance of the underlying DAI inside the Flux Finance protocol. Transfers that would result in negative account liquidity for borrowers on Flux Finance will fail.\r\n\r\nWhat’s Next for fDAI?\r\nAs a permissionless yielding asset, fDAI can in turn be used as collateral at other lending protocols, and offers an alternative settlement option between parties."
    },
    {
        "id": "flux-frax",
        "name": "Flux FRAX",
        "symbol": "ffrax",
        "description": "Each asset supported by the Flux Finance Protocol is integrated through a fToken contract, which is a representation of balances supplied to the protocol. fTokens, such as fFRAX, are a fork of Compound V2's cTokens, with additional functionality to support permissioned assets."
    },
    {
        "id": "flux-usdc",
        "name": "Flux USDC",
        "symbol": "fusdc",
        "description": "What is fUSDC?\r\nEach asset supported by the Flux Finance Protocol is integrated through a fToken contract, which is a representation of balances supplied to the protocol. fTokens, such as fUSDC, are a fork of Compound V2's cTokens, with additional functionality to support permissioned assets. \r\n\r\nWhat Makes fUSDC Unique?\r\nfUSDC is minted when users deposit USDC on Flux Finance. By doing so, the user's USDC will become available to borrowers, and the user will earn the USDC supply rate. fUSDC increases in value relative to the underlying USDC, meaning users can redeem more assets over time as interest is earned. The interest rate earned by lenders fluctuates and depends on the market's utilization (i.e. the percentage of deposited assets that have been borrowed).\r\n\r\nHistory of fUSDC\r\nIn January 2023, Flux was announced as a decentralized lending protocol that can support permissionless cryptoassets alongside permissioned tokens. The protocol was initially developed by Ondo Finance, a software development firm in DeFi, before being sold to Flux Finance.\r\n\r\nFlux is governed by the Ondo DAO, in which ONDO holders vote to upgrade its code and alter its risk parameters. In February 2023, the protocol was initialized and its supported assets and parameters were selected in a genesis vote. fUSDC was among the first assets to be selected, alongside fDAI and fOUSG. Markets for these assets opened shortly after.\r\n\r\nWhat can fUSDC be Used For?\r\nBy minting fUSDC, users earn interest and gain the ability to use fUSDC as collateral. fUSDC can be transferred to effect change in ownership. Transferring fUSDC means transferring your balance of the underlying USDC inside the Flux Finance protocol. Transfers that would result in negative account liquidity for borrowers on Flux Finance will fail.\r\n\r\nWhat’s Next for fUSDC?\r\nAs a permissionless yielding asset, fUSDC can in turn be used as collateral at other lending protocols, and offers an alternative settlement option between parties.\r\n"
    },
    {
        "id": "flux-usdt",
        "name": "Flux USDT",
        "symbol": "fusdt",
        "description": "Each asset supported by the Flux Finance Protocol is integrated through a fToken contract, which is a representation of balances supplied to the protocol. fTokens, such as fUSDT, are a fork of Compound V2's cTokens, with additional functionality to support permissioned assets. "
    },
    {
        "id": "frax",
        "name": "Frax",
        "symbol": "frax",
        "description": "The first fractional-algorithmic stablecoin"
    },
    {
        "id": "frax-share",
        "name": "Frax Share",
        "symbol": "fxs",
        "description": "The Frax Share token is the governance and value accrual token of the Frax Stablecoin Protocol"
    },
    {
        "id": "gitcoin",
        "name": "Gitcoin",
        "symbol": "gtc",
        "description": "Gitcoin is a platform to fund builders looking for meaningful, open source work."
    },
    {
        "id": "gitcoin-staked-eth-index",
        "name": "Gitcoin Staked ETH Index",
        "symbol": "gtceth",
        "description": "The Gitcoin Staked ETH Index (gtcETH) is an index token made up of the leading Ethereum liquid staking tokens. In addition to a methodology that encourages decentralization, gtcETH shares a portion of staking rewards with Gitcoin in support of public goods funding."
    },
    {
        "id": "giveth",
        "name": "Giveth",
        "symbol": "giv",
        "description": "Giveth is a community focused on Building the Future of Giving using blockchain technology. Our intention is to support and reward the funding of public goods by creating open, transparent and free access to the revolutionary funding opportunities available within the Ethereum ecosystem. Check out our Calendar and Join Page to get more involved."
    },
    {
        "id": "hex",
        "name": "HEX",
        "symbol": "hex",
        "description": "Launched on December 2, 2019 by Richard Heart and team, HEX is the first certificate of deposit on the blockchain, essentially time deposits that gain interest, HEX is an ERC20 Token that runs over the Ethereum network\r\n"
    },
    {
        "id": "honey",
        "name": "Honey",
        "symbol": "hny",
        "description": "1Hive is a DAO that issues and distributes a digital currency called Honey.\r\nHoney holders stake on proposals using Conviction Voting to determine how issuance is distributed. By supporting proposals which increase the value of Honey, a positive feedback loop drives growth and sustainability.\r\n\r\nConviction Voting allows everyone to participate and shape the direction of 1Hive, while preventing anyone from taking control or ownership."
    },
    {
        "id": "hop-protocol",
        "name": "Hop Protocol",
        "symbol": "hop",
        "description": "Hop is a protocol for sending tokens across rollups and their shared layer-1 network in a quick and trustless manner."
    },
    {
        "id": "ice-token",
        "name": "Popsicle Finance",
        "symbol": "ice",
        "description": "A next-gen cross-chain yield enhancement platform focusing on Automated Market-Making (AMM) Liquidity Providers (LP)"
    },
    {
        "id": "liquity",
        "name": "Liquity",
        "symbol": "lqty",
        "description": "LQTY is a token that captures the fee revenue generated by the Liquity Protocol via staking. Liquity is a decentralized borrowing protocol that allows you to draw 0% interest loans against Ether used as collateral. Loans are paid out in LUSD and need to maintain a minimum collateral ratio of only 110%.\r\n\r\nIn addition to the collateral, the loans are secured by a Stability Pool containing LUSD and by fellow borrowers collectively acting as guarantors of last resort. \r\n\r\nLiquity as a protocol is non-custodial, immutable, and governance-free."
    },
    {
        "id": "liquity-usd",
        "name": "Liquity USD",
        "symbol": "lusd",
        "description": "LUSD is a fully redeemable USD-pegged stablecoin issued by the Liquity Protocol. Liquity is a decentralized borrowing protocol that allows you to draw 0% interest loans against Ether used as collateral. Loans are paid out in LUSD and need to maintain a minimum collateral ratio of only 110%.\r\n\r\nIn addition to the collateral, the loans are secured by a Stability Pool containing LUSD and by fellow borrowers collectively acting as guarantors of last resort. \r\n\r\nLiquity as a protocol is non-custodial, immutable, and governance-free."
    },
    {
        "id": "magic-internet-money",
        "name": "Magic Internet Money",
        "symbol": "mim",
        "description": "Abracadabra.money is a lending platform that allows users to mint the Stablecoin MIM using interest bearing tokens as collaterals!"
    },
    {
        "id": "manifold-finance",
        "name": "Manifold Finance",
        "symbol": "fold",
        "description": "Manifold Finance provides solutions encompassing the middleware market for decentralized finance applications and protocols for both scaling and usability purposes. Part of our mission is helping scale the Ethereum ecosystem, which is where the idea of ‘middleware strategies’ comes into play. Our solutions can be thought of as an ‘APY strategy’ that you might find with something like Yearn Finance, except instead of providing capital (e.g. through depositing into a strategy with Yearn), we create applications that provide services that generate revenue (a prime example being YCabal)."
    },
    {
        "id": "matic-network",
        "name": "Polygon",
        "symbol": "matic",
        "description": "Polygon (Previously Matic Network) is the first well-structured, easy-to-use platform for Ethereum scaling and infrastructure development. Its core component is Polygon SDK, a modular, flexible framework that supports building multiple types of applications.\r\n\r\nUsing Polygon, one can create Optimistic Rollup chains, ZK Rollup chains, stand alone chains or any other kind of infra required by the developer. \r\n\r\nPolygon effectively transforms Ethereum into a full-fledged multi-chain system (aka Internet of Blockchains). This multi-chain system is akin to other ones such as Polkadot, Cosmos, Avalanche etc with the advantages of Ethereum’s security, vibrant ecosystem and openness.\r\n\r\nNothing will change for the existing ecosystem built on the Plasma-POS chain. With Polygon, new features are being built around the existing proven technology to expand the ability to cater to diverse needs from the developer ecosystem. Polygon will continue to develop the core technology so that it can scale to a larger ecosystem. \r\n\r\nThe $MATIC token will continue to exist and will play an increasingly important role, securing the system and enabling governance."
    },
    {
        "id": "metaverse-index",
        "name": "Metaverse Index",
        "symbol": "mvi",
        "description": "The Metaverse Index is designed to capture the trend of entertainment, sports and business shifting to a virtual environment, with economic activity in this environment taking place on the Ethereum blockchain.\r\n"
    },
    {
        "id": "monerium-eur-money",
        "name": "Monerium EUR emoney",
        "symbol": "eure",
        "description": "Monerium is the first and, to date, only company authorized to issue money on blockchains under current European financial regulation and proposed Market in Crypto-Assets regulation. We have issued EUR, USD, GBP, and ISK as e-money tokens on Ethereum and EUR on Algorand. Monerium also operates a gateway for instant transfers of EUR between bank accounts and blockchain wallets / smart contracts. Founded by crypto OGs and repeat entrepreneurs, Monerium is backed by Taavet+Sten, Crowberry Capital, ConsenSys, Algorand, and several entrepreneurs and early crypto adopters. "
    },
    {
        "id": "origin-ether",
        "name": "Origin Ether",
        "symbol": "oeth",
        "description": "Origin Ether (OETH) is a liquid staking yield aggregator on Ethereum. When staking ETH, there are various liquid staking derivatives (LSDs) to choose from, the largest being Lido, Coinbase, Rocket Pool, and Frax. OETH is an LSD aggregator that combines the yield-generating functions of the largest LSDs into one single token. OETH is permissionless, fully collateralized, self-custodial, passive, and fully transparent. There are no lock-ups or conditions required to earn yield, yield is distributed daily and automatically directly into users' wallets. Built by the team at Origin Protocol."
    },
    {
        "id": "reflexer-ungovernance-token",
        "name": "Reflexer Ungovernance",
        "symbol": "flx",
        "description": "FLX will have two different core functions:\r\n\r\n- Lender of last resort: similar to other models such as the Maker protocol, the RAI system will have surplus and debt auctions. Debt auctions will autonomously mint and auction new FLX in case the system is underwater.\r\n\r\n- Ungoverning the RAI system: once the vast majority of governance capabilities are completely removed from the system, the community will be able to decide on how, when and if to securely governance minimize any remaining components. FLX will facilitate further ungovernance and allow the community to take decisions on how to remove themselves from discretion over the protocol."
    },
    {
        "id": "ribbon-finance",
        "name": "Ribbon Finance",
        "symbol": "rbn",
        "description": "Ribbon Finance is a new protocol that helps users access crypto structured products for DeFi. It combines options, futures, and fixed income to improve a portfolio's risk-return profile."
    },
    {
        "id": "rocket-pool",
        "name": "Rocket Pool",
        "symbol": "rpl",
        "description": "Rocket Pool is Ethereum’s most decentralised liquid staking protocol.\r\nLiquid stakers can participate by depositing as little as 0.01 ETH to receive the rETH liquid staking token.\r\nRocket Pool is a fully non-custodial solution, and its node operators are economically-aligned to perform well for stakers. Joining as a node operator is fully permissionless and requires just 16 ETH (instead of the usual 32). A boosted ROI is provided from both operator commission plus RPL rewards. The Rocket Pool team have been in the staking space since its inception in 2016, which gives them a pedigree and track record without peer."
    },
    {
        "id": "shiba-inu",
        "name": "Shiba Inu",
        "symbol": "shib",
        "description": "Shiba Inu (SHIB) is a meme token which began as a fun currency and has now transformed into a decentralized ecosystem. During the initial launch, 50% of the supply was allocated into Vitalik Buterin's ethereum wallet. \r\n\r\nAs a result of that, Vitalik proceeded to donate 10% of his SHIB holdings to a COVID-19 relief effort in India and the remaining 40% is burnt forever. That donation was worth about $1 billion at that time, which makes it one of the largest donation ever in the world.\r\n\r\nWhat is the Shiba Inu community working on right now? The Shiba Inu team launched a decentralized exchange called Shibaswap with 2 new tokens, LEASH and BONE. LEASH is a scarce supply token that is used to offer incentives on Shibaswap. BONE is the governance token for holders to vote on proposals on Doggy DAO."
    },
    {
        "id": "staked-ether",
        "name": "Lido Staked Ether",
        "symbol": "steth",
        "description": "Lido Staked Ether (stETH) is a token that represents your staked ether in Lido, combining the value of initial deposit and staking rewards. stETH tokens are minted upon deposit and burned when redeemed. stETH token balances are pegged 1:1 to the ethers that are staked by Lido and the token’s balances are updated daily to reflect earnings and rewards. stETH tokens can be used as one would use ether, allowing you to earn ETH 2.0 staking rewards whilst benefiting from e.g. yields across decentralised finance products."
    },
    {
        "id": "strong",
        "name": "Strong",
        "symbol": "strong",
        "description": "Governance Token for StrongBlock DeFi platform."
    },
    {
        "id": "sushi",
        "name": "Sushi",
        "symbol": "sushi",
        "description": "Sushi is a DeFi protocol that is completely community-driven, serving up delicious interest for your held crypto assets.\r\n\r\nOn Sushi, you can take advantage of passive-income providing DeFi tools such as liquidity providing, yield farming and staking. Furthermore, due to the decentralized nature of being an AMM (Automated Market Maker), Sushi has fewer hurdles to execute your cryptocurrency trades and all fees are paid to the users who provided liquidity, just as it should be!"
    }
]